Repository: adriangibanelbtactic/zimbra-legacy-sourceforge-net
Catalog: ZimbraEvolution/po/*.po
Languages: de

source: Loading...
de: Ladevorgang...

source: Searching...
de: Suchevorgang...

source: Failed sending command to IMAP server %s: %s
de: Kommando konnte nicht an IMAP server %s gesendet werden: %s

source: Unexpected response from server %s: %s
de: Unerwartete Antwort von Server %s: %s

source: Could not retrieve free-busy information
de: Verfügbarkeitsinformationen konnten nicht geladen werden

source: Could not retrieve free-busy information: bad command
de: Verfügbarkeitsinformationen konnten nicht geladen werden: falsches Kommando

source: Could not store free-busy information
de: Verfügbarkeitsinformationen konnten nicht gespeichert werden

source: Could not store free-busy information: bad command
de: Verfügbarkeitsinformationen konnten nicht gespeichert werden: falsches Kommando

source: Unexpected greeting from IMAP server %s.
de: Unerwartete Begrüßung von IMAP server %s.

source: Cannot select folder `%s': Invalid mailbox name
de: Ordner `%s' konnte nicht geöffnet werden: Ungültiger Ordnername

source: Cannot select folder `%s': Bad command
de: Ordner `%s' konnte nicht geöffnet werden:

source: Wrong password
de: Falsches Passwort

source: New password does not follow password rules
de: Das neue Passwort folgt nicht den vom Administrator festgelegten Regeln

source: Server %s unexpectedly disconnected: %s
de: Server %s hat die Verbindung unerwartet beendet: %s

source: Unknown
de: Unbekannt

source: Enable mailing-list detection required for some filter and search folder rules
de: Erkennung von Mailinglisten aktivieren. Wird für einige Filter- und Suchordner-Regeln benötigt.

source: Cannot access folder `%s': %s
de: Beim Lesen des Ordners `%s' ist ein Fehler aufgetreten: %s

source: Cannot sync flags to folder `%s': Unknown
de: Nachrichtenattribute für den Ordner `%s' konnten nicht abgeglichen werden

source: Cannot sync flags to folder `%s': Bad command
de: Nachrichtenattribute für den Ordner `%s' konnten nicht abgeglichen werden: falsches Kommando

source: Cannot expunge folder `%s': Unknown
de: Ordner `%s' konnte nicht gesäubert werden

source: Cannot expunge folder `%s': Bad command
de: Ordner `%s' konnte nicht gesäubert werden: falsches Kommando

source: User cancelled
de: Vom Benutzer unterbrochen

source: Cannot get message %s: %s
de: Nachricht %s konnte nicht geladen werden: %s

source: This message is not available in offline mode.
de: Diese Nachricht ist im Offline-Modus nicht verfügbar

source: Cannot get message %s from folder `%s': No such message
de: Nachricht %s aus Ordner `%s' konnte nicht geladen werden: Nachricht nicht gefunden

source: Cannot get message %s from folder `%s': Bad command
de: Nachricht %s aus Ordner `%s' konnte nicht geladen werden: falsches Kommando

source: Cannot append message to folder `%s': Unknown error
de: Nachricht konnte nicht im Ordner `%s' abgespeichert werden: unbekannter Fehler

source: Cannot append message to folder `%s': Bad command
de: Nachricht konnte nicht im Ordner `%s' abgespeichert werden: falsches Kommando

source: Moving message to trash folder
de: Verschiebe Nachricht in `Gelöschte Elemente'

source: Error while moving message to trash: %s
de: Beim Verschieben der Nachricht in `Gelöschte Elemente' ist ein Fehler aufgetreten: %s

source: Cannot move messages from folder `%s' to folder `%s': Unknown
de: Nachricht konnte nicht von `%s' nach `%s' verschoben werden

source: Cannot copy messages from folder `%s' to folder `%s': Unknown
de: Nachricht konnte nicht von `%s' nach `%s' kopiert werden

source: Cannot move messages from folder `%s' to folder `%s': Bad command
de: Nachricht konnte nicht von `%s' nach `%s' verschoben werden: falsches Kommando

source: Cannot copy messages from folder `%s' to folder `%s': Bad command
de: Nachricht konnte nicht von `%s' nach `%s' kopiert werden: falsches Kommando

source: Checking for new mail
de: Neue Nachrichten abholen

source: Options
de: Einstellungen

source: _Apply filters to new messages in INBOX on this server
de: Filter auf neue Nachrichten im Eingangspost anwenden

source: Check new messages for _Junk contents
de: Neue Nachrichten auf unerwünschten Inhalt prüfen

source: Only check for Junk messa_ges in the INBOX folder
de: Nur Eingangspost auf unerwünschte Nachrichten prüfen

source: Automatically synchroni_ze remote mail locally
de: E-Mails automatisch abgleichen

source: For accessing Scalix servers.
de: Um auf Scalix server zuzugreifen

source: Password
de: Passwort

source: This option will connect to the IMAPv4rev1 server using a plaintext password.
de: Diese Einstellung versendet das Passwort im Klartext an den Server

source: IMAP service for %s on %s
de: IMAP Dienst für %s auf %s

source: Connection cancelled
de: Verbindung abgebrochen

source: Could not connect with command "%s": %s
de: Konnte nicht mit Kommando "%s" verbinden: %s

source: Could not connect to %s: %s
de: Verbindung mit %s konnte nicht hergestellt werden: %s

source: SSL unavailable
de: SSL nicht verfügbar

source: Failed to connect to IMAP server %s in secure mode: %s
de: Sichere Verbindung zum IMAP server %s konnte nicht hergestellt werden: %s

source: SSL negotiations failed
de: SSL Verbindungsaufbau gescheitert

source: Unknown error
de: Unbekannter Fehler

source: SSL is not available in this build
de: SSL ist nicht verfügbar in diesem Build

source: Cannot authenticate to IMAP server %s using the %s authentication mechanism
de: Authentisierung mit dem IMAP Server %s mittels %s konnte nicht durchgeführt werden

source: %sPlease enter the IMAP password for %s on host %s
de: %sBitte geben Sie das Passwort für %s auf Server %s ein

source: Cannot authenticate to IMAP server %s using %s
de: Authentisierung mit dem IMAP Server %s mittel %s konnte nicht durchgeführt werden

source: Cannot create IMAP folders in offline mode.
de: Im Offline-Modus können keine IMAP Ordner angelegt werden.

source: Cannot get folder `%s' on IMAP server %s: Unknown
de: Der Ordner `%s' auf Server %s konnte nicht geladen werden

source: "%s" is not a valid foldername
de: "%s" ist kein gültiger Ordnername

source: Cannot create folders in offline mode.
de: Im Offline-Modus können keine Ordner angelegt werden.

source: Unkown folder type
de: Unbekannter Ordnertyp

source: Cannot create folder `%s': Invalid mailbox name
de: Der Ordner `%s' konnte nicht angelegt werden: Ungültiger Ordnername

source: Cannot create folder `%s': Bad command
de: Der Ordner `%s' konnte nicht angelegt werden: falsches Kommando

source: Cannot delete folder `%s': Special folder
de: Der Ordner `%s' konnte nicht gelöscht werden weil er ein Systemordner ist

source: Cannot delete IMAP folders in offline mode.
de: Im Offline-Modus können keine Ordner gelöscht werden.

source: Cannot delete folder `%s': Invalid mailbox name
de: Der Ordner `%s' konnte nicht gelöscht werden: Ungültiger Ordnername

source: Cannot delete folder `%s': Bad command
de: Der Ordner `%s' konnte nicht gelöscht werden: falsches Kommando

source: Cannot rename folder `%s' to `%s': Special folder
de: Der Ordner `%s' konnte nicht zu `%s' unbenannt werden da er ein Systemordner ist

source: Cannot rename IMAP folders in offline mode.
de: Im Offline-Modus können keine Ordner umbenannt werden.

source: Cannot rename folder `%s' to `%s': Bad command
de: Der Ordner `%s' konnte nicht unbenannt werden zu `%s': falsches Kommando

source: Cannot get %s information for pattern `%s' on IMAP server %s: %s
de: Beim Ermittlen von %s für `%s' auf Server %s ist ein Problem aufgetreten: %s

source: Bad command
de: Falsches Kommando

source: Cannot subscribe to IMAP folders in offline mode.
de: Im Offline-Modus können keine Ordner abonniert werden.

source: Cannot subscribe to folder `%s': Invalid mailbox name
de: Der Ordner `%s' konnte nicht abonniert werden: Ungültiger Ordnername

source: Cannot subscribe to folder `%s': Bad command
de: Der Ordner `%s' konnte nicht abonniert werden: falsches Kommando

source: Cannot unsubscribe from IMAP folders in offline mode.
de: Im Offline-Modus können keine Ordner abbestellt werden.

source: Cannot unsubscribe from folder `%s': Invalid mailbox name
de: Der Ordner `%s' konnte nicht abbestellt werden: Ungültiger Ordnername

source: Cannot unsubscribe from folder `%s': Bad command
de: Der Ordner `%s' konnte nicht abbestellt werden: falsches Kommando

source: Internal Error %s
de: Interner Fehler %s

source: Server error %s
de: Serverfehler %s

source: Scanning for changed messages
de: Suche nach geänderten Nachrichten

source: Fetching envelopes for new messages
de: Lade Übersichtsinformationen für neue Nachrichten

source: Unexpected token in response from IMAP server %s:
de: Unerwartete Daten in Antwort von Server %s:

source: No data
de: Keine Daten

source: IMAP server %s unexpectedly disconnected: %s
de: Server %s hat die Verbindung unerwartet unterbrochen: %s

source: Public Folders
de: Öffentliche Ordner

source: Sent Items
de: Abgesandte Elemente

source: Drafts
de: Entwürfe

source: Calendar
de: Kalendar

source: Contacts
de: Kontakte

source: Inbox
de: Eingangspost

source: Deleted Items
de: Gelöschte Elemente

source: Could not open Container
de: Container konnte nicht geöffnet werden

source: Connecting to server...
de: Verbindung zum Server wird aufgebaut

source: Synchronizing ...
de: Synchronisiere...

source: Updating free-busy data ...
de: Verfügbarkeitsinformationen werden aktualisiert...

source: Change Password for Scalix server
de: Passwort ändern

source: Open Scalix Rules Wizard webpage
de: Scalix Regelassistent öffnen

source: Scalix Change Password
de: Scalix Passwort ändern

source: Scalix Rules
de: Scalix Regeln

source: About Scalix
de: Über Scalix

source: Information about the Scalix Connector
de: Über den Scalix Connector

source: <span weight="bold" size="larger">Change Password</span>
de: <span weight="bold">Scalix Passwort ändern</span>

source: Change Password
de: Passwort ändern

source: Change _Password
de: _Passwort ändern

source: New _Password:
de: Neues _Passwort:

source: _Confirm Password:
de: Passwort bestätigen:

source: _Old Password:
de: Altes Passwort:

source: Sychronizing %s...
de: %s wird synchronisiert...

source: Trying to connect to server
de: Versuche Verbindung zum Server aufzubauen

source: Authentication failed. Check for correct hostname, username and password.
de: Anmeldung am Server gescheitert. Servername, Benutzername oder Passwort ist falsch.

source: Checking version of Scalix server
de: Überprüfe die Version des Scalix Server

source: Wrong version of Scalix server detected
de: Inkompatible Version des Scalix Servers gefunden

source: Getting list of folders
de: Lade Ordnerliste

source: Could not obtain folder listening
de: Ordnerliste konnte nicht geladen werden

source: Loading calendar data...
de: Lade Kalendardaten...

source: Loading contacts...
de: Lade Adressbuchdaten...

source: Synchronizing additional data
de: Lade übrige Daten

source: Done loading
de: Ladevorgang abgeschlossen

source: Initial loading complete. Please click Forward.
de: Erstmalige Synchronisierung abgeschlossen. Bitte auf Weiter klicken.

source: <b>Could not change password:</b> %s
de: <b>Passwort konnte nicht geändert werden:</b> %s

source: <b>The Scalix password was successfully changed</b>
de: <b>Ihr Scalix Passwort wurde erfolgreich geändert</b>

source: <span weight="bold">Please select Scalix Account</span>
de: <span weight="bold">Bitte wählen Sie ein Scalix Konto aus</span>

source: <span weight="bold">Scalix Rules Wizard</span>
de: <span weight="bold">Scalix Regelassistent</span>

source: <span weight="bold">Trash handling</span>
de: <span weight="bold">Löschvorgang</span>

source: Font Properties
de: Schrifteinstellungen

source: Move it to Deleted Items Mark it as deleted Delete it immediately
de: In Gelöschte Elemente verschieben Als gelöscht markieren Sofort löschen

source: Select Scalix Account
de: Scalix Konto auswählen

source: When I delete a message:
de: Beim Löschen einer Nachricht:

source: Select a location
de: Wählen Sie den Ort

source: Toplevel
de: Oberste Ebene

source: _Location:
de: Ort:

source: Connect
de: Verbinden

source: Password:
de: Passwort:

source: Starting up...
de: Starte...

source: Synchronizing with server
de: Mit Server synchronisieren

source: Waiting for user...
de: Warte auf Anwender...

source: We will now connect to the Scalix server to synchronize data with it. Please enter your password and press "Connect" to proceed.
de: Es wird nun versucht zwecks Synchronisierung eine Verbindung zum Scalix Server herzustellen. Bitte geben Sie Ihr Passwort ein und klicken Sie dann auf "Verbinden".

source: We will now try to connect to the Scalix server to synchronize data with it.
de: Es wird nun versucht zwecks Synchronisierung eine Verbindung zum Scalix Server herzustellen.
